{
  "navHome": "Trang chủ",
  "navAbout": "Giới thiệu",
  "navWork": "Ảnh",
  "navContact": "Liên hệ",
  "homeSlogan": "GIÚP BẠN THỂ HIỆN CÁ TÍNH VÀ CHIA SẺ CÂU CHUYỆN CỦA BẠN VỚI THẾ GIỚI BẰNG HÌNH ẢNH",
  "homeText": "Khám phá bản thân thông qua ngôn ngữ của nghệ thuật",
  "homeBtn": "ĐẶT NGAY",
  "aboutTitle": "GIỚI THIỆU",
  "aboutText": {
    "line1": "Xin chào, mình là Nam Tô, nghệ sĩ xăm hình tại thành phố Hồ Chí Minh với gần 10 năm kinh nghiệm trong lĩnh vực nghệ thuật xăm hình. Công việc hằng ngày của mình là tạo ra những thiết kế độc đáo giúp khách hàng lưu giữ câu chuyện và kỷ niệm của họ qua những nét mực. Đối với mình, xăm hình không chỉ là một nghề - đó là một hình thức kể chuyện cho phép mình kết nối với khách hàng và mang đến cho họ những hành trình cá nhân sống động. Mỗi tác phẩm tạo ra đều phản ánh sự độc đáo và ý nghĩa của những trải nghiệm mà khách hàng muốn lưu giữ.",
    "line2": "Khi không làm việc trong studio, mình thường tìm cảm hứng từ khắp các nơi trên mọi miền đất nước Việt Nam, và không ngừng rèn luyện tay nghề, cập nhật những xu hướng, kỹ thuật mới nhất trong lĩnh vực xăm hình. Đối với mình, xăm hình không chỉ là nghệ thuật trên cơ thể - đó là sự cam kết với một phần cuộc sống của mỗi người. Dù bạn đang tìm kiếm một thiết kế nhỏ, tinh xảo hay một tác phẩm lớn, phức tạp, 13inktattoo là nơi mà bạn có thể trải nghiệm và hiện thực hóa câu chuyện của bạn thông qua ngôn ngữ của nghệ thuật."
  },
  "workTitle": "THƯ MỤC ẢNH",
  "contactTitle": "LIÊN HỆ",
  "contactSubtitle1": "Gửi yêu cầu dịch vụ bằng cách hoàn tất thông tin bên dưới",
  "contactSubtitle2": "Thông tin liên hệ",
  "contactAddress": "Cao Bá Nhạ, P. Nguyễn Cư Trinh, Q. 1, TP. HCM",
  "contactPhone": "089-661-3869",
  "formName": "Họ và Tên",
  "formNamePH": "nhập họ và tên bạn",
  "formEmail": "Địa chỉ e-mail *",
  "formEmailPH": "nhập địa chỉ e-mail",
  "formPhone": "Số điện thoại *",
  "formPhonePH": "nhập số điện thoại",
  "formDesignDesc": "Mô tả về hình xăm",
  "formDesignOption1": "chọn một trong các lựa chọn sau (màu/kích thước)",
  "formDesignOption2": "Đen & Trắng | Nhỏ hơn 5cm",
  "formDesignOption3": "Đen & Trắng | Từ 5cm đến 10cm",
  "formDesignOption4": "Đen & Trắng | Lớn hơn 10cm",
  "formDesignOption5": "Màu | Nhỏ hơn 5cm",
  "formDesignOption6": "Màu | Từ 5cm đến 10cm",
  "formDesignOption7": "Màu | Lớn hơn 10cm",
  "formMessage": "Lời nhắn khác",
  "formMessagePH": "bạn có thể mô tả thêm về ý tưởng của mình tại đây. Vd: Vị trí bạn muốn xăm? Bạn đã có hình mẫu sẵn hay cần sự trợ giúp về ý tưởng từ 13inkTattoo?...",
  "formBtn": "Gửi yêu cầu"
}
