{
  "navHome": "Home",
  "navAbout": "About me",
  "navWork": "My work",
  "navContact": "Contact",
  "homeSlogan": "WE TRANSFORM YOUR TATTOO INTO MEMORIES THAT SPEAK LOUDER THAN WORDS",
  "homeText": "Empowering self-expression through the language of art",
  "homeBtn": "BOOK NOW",
  "aboutTitle": "ABOUT ME",
  "aboutText": {
    "line1": "Hi, I'm Nam To, a dedicated tattoo artist based in the vibrant Ho Chi Minh City with nearly 10 years of experience in the art of tattooing. I specialize in creating unique designs that help clients preserve their stories and memories through ink. To me, tattooing is more than just a profession—it's a form of storytelling that allows me to connect deeply with my clients and bring their personal journeys to life. Each piece I create reflects the individuality and significance of the experiences they wish to commemorate.",
    "line2": "When I'm not in the studio, I draw inspiration from the rich culture and diverse community of Vietnam, continuously honing my craft and staying updated with the latest trends and techniques in the tattoo industry. I believe that a tattoo is more than just body art—it's a lifelong commitment to a piece of your history. Whether you're looking for a small, intricate design or a larger, more elaborate piece, I'm dedicated to delivering an exceptional and meaningful tattooing experience that perfectly captures your vision and story."
  },
  "workTitle": "MY WORK",
  "contactTitle": "CONTACT ME",
  "contactSubtitle1": "To start the booking process, please fill in this form",
  "contactSubtitle2": "Get in touch",
  "contactAddress": "Cao Ba Nha, Nguyen Cu Trinh Ward, District 1, HCMC",
  "contactPhone": "089-661-3869",
  "formName": "Your Name *",
  "formNamePH": "enter your name",
  "formEmail": "Email Address *",
  "formEmailPH": "enter your e-mail address",
  "formPhone": "Phone Number *",
  "formPhonePH": "entee your phone number",
  "formDesignDesc": "Tattoo Design Description",
  "formDesignOption1": "select an option",
  "formDesignOption2": "Black & White | Smaller than 5cm",
  "formDesignOption3": "Black & White | From 5cm to 10cm",
  "formDesignOption4": "Black & White | Greater than 10cm",
  "formDesignOption5": "Color - Smaller than 5cm",
  "formDesignOption6": "Color | From 5cm to 10cm",
  "formDesignOption7": "Color | Greater than 10cm",
  "formMessage": "Leave me a message",
  "formMessagePH": "give us more details of your idea i.e. where is the tattoo placement? Do you have your artwork ready or you need us to create a new one? etc.",
  "formBtn": "SUBMIT"
}
